export const SUGGESTIONS = [
  {
    title: "🌲 Хөвсгөл нуурын аялал",
    desc: "3 өдрийн аяллын төлөвлөгөө гаргах",
    prompt:
      "Хөвсгөл нуур руу 3 өдөр аялах дэлгэрэнгүй төлөвлөгөө гаргаж өгнө үү.",
  },
  {
    title: "🚗 Говийн аялал",
    desc: "Машинаар аялахад юу бэлдэх вэ?",
    prompt:
      "Говь руу машинаар аялахад анхаарах зүйлс болон бэлтгэл хангахад шаардлагатай зүйлсийг зөвлөнө үү.",
  },
  {
    title: "🏕️ Тэрэлжийн амралт",
    desc: "Очих шилдэг амралтын газрууд",
    prompt:
      "Горхи Тэрэлжийн байгалийн цогцолбор газарт байрлах, амрахад тохиромжтой шилдэг амралтын газруудыг санал болгоорой.",
  },
];
